tap "homebrew/cask"

brew "coreutils"
brew "git"
brew "git-lfs"
brew "nginx"
brew "openconnect"
brew "python"
brew "rsync"
brew "stow"
brew "tmux"
brew "zsh"
brew "wget"
brew "mas"


cask "1password"
cask "alfred"
cask "bartender"
cask "brave-browser"
cask "dropbox"
cask "firefox"
cask "iterm2"
cask "slack"
cask "sublime-merge"
cask "sublime-text"
cask "the-unarchiver"
cask "visual-studio-code"
